const sampleQuotes = [
  {
    content: `
    삶이 그대를 속일지라도 슬퍼하거나 노하지 말아라 슬픈 날에 참고 견디라 .
    즐거운 날은 오고야 말리니 마음은 미래를 바라느니 현재는 한없이 우울한것
    모든건 하염없이 사라지나가 버리고 그리움이 되리니`,
    author: '푸쉬킨',
  },
  {
    content: `도중에 포기하지 말라. 망설이지 말라. 최후의 성공을 거둘 때까지 밀고 나가자.`,
    author: '헨리포드',
  },
  {
    content: `일하는 시간과 노는 시간을 뚜렷이 구분하라 . 시간의 중요성을 이해하고
    매순간을 즐겁게 보내고 유용하게 활용하라. 그러면 젋은 날은 유쾌함으로
    가득찰것이고 늙어서도 후회할 일이 적어질것이며 비록 가난할 때라도
    인생을 아름답게 살아갈수있다`,
    author: '루이사 메이올콧',
  },
  {
    content: `
    그대 자신의 영혼을 탐구하라.다른 누구에게도 의지하지 말고 오직 그대
    혼자의 힘으로 하라. 그대의 여정에 다른 이들이 끼어들지 못하게 하라. 이
    길은 그대만의 길이요, 그대 혼자 가야할 길임을 명심하라. 비록 다른
    이들과 함께 걸을 수는 있으나 다른 그 어느 누구도 그대가 선택한 길을
    대신 가줄 수 없음을 알라.`,
    author: '인디언 속담',
  },
  {
    content: `일하는 시간과 노는 시간을 뚜렷이 구분하라 . 시간의 중요성을 이해하고
    매순간을 즐겁게 보내고 유용하게 활용하라. 그러면 젋은 날은 유쾌함으로
    가득찰것이고 늙어서도 후회할 일이 적어질것이며 비록 가난할 때라도
    인생을 아름답게 살아갈수있다`,
    author: '루이사 메이올콧',
  },
  {
    content: `어릴 때는 나보다 중요한 사람이 없고,
    나이 들면 나만큼 대단한 사람이 없고,
    늙고 나면 나보다 더 못한 사람이 없습니다.
    
    돈에 맞춰 일하면 직업이고,
    돈을 넘어 일하면 소명입니다.
    직업으로 일하면 월급을 받고,
    소명으로 일하면 선물을 받습니다.
    
    칭찬에 익숙하면 비난에 마음이 흔들리고,
    대접에 익숙하면 푸대접에 마음이 상합니다.
    문제는 익숙해져서 길들여진 내 마음 입니다.
    
    집은 좁아도 같이 살 수 있지만,
    사람 속이 좁으면 같이 살 수 없습니다.
    내 힘으로 할 수 없는 일에 도전하지 않으면,
    내 힘으로 갈 수 없는 곳에 이를 수 없습니다.
    사실 나를 넘어서야 이곳을 떠나고
    나를 이겨내야 그곳에 이릅니다.
    
    갈 만큼 갔다고 생각하는 곳에서
    얼마나 더 갈 수 있는지 아무도 모르고,
    참을 만큼 참았다고 생각 하는 곳에서
    얼마나 더 참을 수 있는지 누구도 모릅니다.
    
    지옥 만드는 방법은 간단합니다.
    가까이 있는 사람 미워하면 됩니다.
    천국 만드는 방법 간단합니다.
    가까이 있는 사람 사랑하면 됩니다.
    
    모든 것이 다 가까이 있는 나로부터 시작됩니다.
    상처를 받을 것인지 말 것인지 내가 결정합니다.
    상처를 키울 것인지 말 것인지 내가 결정합니다.
    상처를 지킬 것인지 말 것인지 내가 결정합니다.
    그 사람 행동은 어쩔 수 없지만 반응은 언제나 내 몫 입니다.
    
    산고를 겪어야 새 생명이 태어나고,
    꽃샘 추위를 겪어야 봄이 오고,
    어둠이 지나야 새벽이 옵니다.
    
    거칠게 말할수록 거칠어지고,
    사납게 말할수록 사나워집니다.
    결국 모든 것이 나로 부터 시작됩니다.
    `,
    author: '백범 김구',
  },
  {
    content: `1. 가끔 아침에 혼자 해변을 산책하라.

    2. 올해 우리가 함께 익혔던 새로운 단어들을 사용해 보라.
    
    3. 최대한 책을 많이 읽어라. 하지만 읽어야 하기 때문에 읽지는 마라.
    
    4. 네게 부정적인, 혹은 공허한 느낌을 들게 하는 것, 상황, 사람들을 피하라.
    
    5. 슬프거나 겁이 나더라도 걱정하지 마라.
    
    6. 부끄러움 없이 춤을 추어라.
    
    7. 최소한 한 번은 해가 뜨는 것을 보아라.
    
    8. 스포츠 활동을 많이 해라.
    
    9. 너를 황홀하게 만드는 사람을 만난다면 그 사람에게 최대한 진심으로 정중하게 말해라.
    
    10. 우리 수업에서 필기했던 것을 다시 훑어보라.
    
    11. 햇빛처럼 행복하고 바다처럼 길들일 수 없는 사람이 되어라.
    
    12. 욕하지 마라.
    
    13. 언어 능력을 기르고 꿈꾸는 능력을 늘리기 위해 가슴 아픈 대화가 나오는 영화를 보아라(가능하다면 영어로)
    
    14. 빛나는 햇빛 속이나 뜨거운 여름 밤에 네 삶이 어떻게 될 수 있는지, 어떻게 되어야 하는지 꿈꾸어 보아라.
    
    15. 착하게 살아라.
    
    `,
    author: '',
  },
  {
    content: `
    삶이 그대를 속일지라도 슬퍼하거나 노하지 말아라 슬픈 날에 참고 견디라 .
    즐거운 날은 오고야 말리니 마음은 미래를 바라느니 현재는 한없이 우울한것
    모든건 하염없이 사라지나가 버리고 그리움이 되리니`,
    author: '푸쉬킨',
  },
  {
    content: `도중에 포기하지 말라. 망설이지 말라. 최후의 성공을 거둘 때까지 밀고 나가자.`,
    author: '헨리포드',
  },
  {
    content: `일하는 시간과 노는 시간을 뚜렷이 구분하라 . 시간의 중요성을 이해하고
    매순간을 즐겁게 보내고 유용하게 활용하라. 그러면 젋은 날은 유쾌함으로
    가득찰것이고 늙어서도 후회할 일이 적어질것이며 비록 가난할 때라도
    인생을 아름답게 살아갈수있다`,
    author: '루이사 메이올콧',
  },
  {
    content: `
    그대 자신의 영혼을 탐구하라.다른 누구에게도 의지하지 말고 오직 그대
    혼자의 힘으로 하라. 그대의 여정에 다른 이들이 끼어들지 못하게 하라. 이
    길은 그대만의 길이요, 그대 혼자 가야할 길임을 명심하라. 비록 다른
    이들과 함께 걸을 수는 있으나 다른 그 어느 누구도 그대가 선택한 길을
    대신 가줄 수 없음을 알라.`,
    author: '인디언 속담',
  },
  {
    content: `일하는 시간과 노는 시간을 뚜렷이 구분하라 . 시간의 중요성을 이해하고
    매순간을 즐겁게 보내고 유용하게 활용하라. 그러면 젋은 날은 유쾌함으로
    가득찰것이고 늙어서도 후회할 일이 적어질것이며 비록 가난할 때라도
    인생을 아름답게 살아갈수있다`,
    author: '루이사 메이올콧',
  },
  {
    content: `어릴 때는 나보다 중요한 사람이 없고,
    나이 들면 나만큼 대단한 사람이 없고,
    늙고 나면 나보다 더 못한 사람이 없습니다.
    
    돈에 맞춰 일하면 직업이고,
    돈을 넘어 일하면 소명입니다.
    직업으로 일하면 월급을 받고,
    소명으로 일하면 선물을 받습니다.
    
    칭찬에 익숙하면 비난에 마음이 흔들리고,
    대접에 익숙하면 푸대접에 마음이 상합니다.
    문제는 익숙해져서 길들여진 내 마음 입니다.
    
    집은 좁아도 같이 살 수 있지만,
    사람 속이 좁으면 같이 살 수 없습니다.
    내 힘으로 할 수 없는 일에 도전하지 않으면,
    내 힘으로 갈 수 없는 곳에 이를 수 없습니다.
    사실 나를 넘어서야 이곳을 떠나고
    나를 이겨내야 그곳에 이릅니다.
    
    갈 만큼 갔다고 생각하는 곳에서
    얼마나 더 갈 수 있는지 아무도 모르고,
    참을 만큼 참았다고 생각 하는 곳에서
    얼마나 더 참을 수 있는지 누구도 모릅니다.
    
    지옥 만드는 방법은 간단합니다.
    가까이 있는 사람 미워하면 됩니다.
    천국 만드는 방법 간단합니다.
    가까이 있는 사람 사랑하면 됩니다.
    
    모든 것이 다 가까이 있는 나로부터 시작됩니다.
    상처를 받을 것인지 말 것인지 내가 결정합니다.
    상처를 키울 것인지 말 것인지 내가 결정합니다.
    상처를 지킬 것인지 말 것인지 내가 결정합니다.
    그 사람 행동은 어쩔 수 없지만 반응은 언제나 내 몫 입니다.
    
    산고를 겪어야 새 생명이 태어나고,
    꽃샘 추위를 겪어야 봄이 오고,
    어둠이 지나야 새벽이 옵니다.
    
    거칠게 말할수록 거칠어지고,
    사납게 말할수록 사나워집니다.
    결국 모든 것이 나로 부터 시작됩니다.
    `,
    author: '백범 김구',
  },
  {
    content: `1. 가끔 아침에 혼자 해변을 산책하라.

    2. 올해 우리가 함께 익혔던 새로운 단어들을 사용해 보라.
    
    3. 최대한 책을 많이 읽어라. 하지만 읽어야 하기 때문에 읽지는 마라.
    
    4. 네게 부정적인, 혹은 공허한 느낌을 들게 하는 것, 상황, 사람들을 피하라.
    
    5. 슬프거나 겁이 나더라도 걱정하지 마라.
    
    6. 부끄러움 없이 춤을 추어라.
    
    7. 최소한 한 번은 해가 뜨는 것을 보아라.
    
    8. 스포츠 활동을 많이 해라.
    
    9. 너를 황홀하게 만드는 사람을 만난다면 그 사람에게 최대한 진심으로 정중하게 말해라.
    
    10. 우리 수업에서 필기했던 것을 다시 훑어보라.
    
    11. 햇빛처럼 행복하고 바다처럼 길들일 수 없는 사람이 되어라.
    
    12. 욕하지 마라.
    
    13. 언어 능력을 기르고 꿈꾸는 능력을 늘리기 위해 가슴 아픈 대화가 나오는 영화를 보아라(가능하다면 영어로)
    
    14. 빛나는 햇빛 속이나 뜨거운 여름 밤에 네 삶이 어떻게 될 수 있는지, 어떻게 되어야 하는지 꿈꾸어 보아라.
    
    15. 착하게 살아라.
    
    `,
    author: '',
  },
];

export default sampleQuotes;
